" items" = " ítems";
"Album:" = "Álbum:";
"Apple ID:" = "ID de Apple:";
"Application:" = "Aplicación:";
"Artist" = "Artista";
"Attributes:" = "Atributos";
"Calculate" = "Calcular";
"Calculating..." = "Calculando...";
"Capacity:" = "Capacidad:";
"Comment:" = "Comentario:";
"Contents:" = "Contiene:";
"Copyright:" = "Todos los derechos reservados:";
"Created:" = "Creación:";
"Creation Date:" = "Fecha de creación:";
"Creator:" = "Creador:";
"Deletable:" = "Eliminable:";
"Device:" = "Dispositivo:";
"Duration:" = "Duración:";
"Emphasis:" = "Enfasis:";
"File:" = "Archivo:";
"Format:" = "Formato:";
"Free:" = "Libre:";
"Genre" = "Género";
"Group:" = "Grupo:";
"Image:" = "Imagen:";
"Info" = "Información";
"Kind:" = "Clase:";
"Label:" = "Etiqueta:";
"Last Opened:" = "Última apertura:";
"Length:" = "Largo:";
"Locked:" = "Bloqueado:";
"Media Type:" = "Tipo de medio:";
"Modified:" = "Modificación:";
"More Info" = "Más información";
"Mount Point:" = "Punto de montaje:";
"Movable:" = "Movible:";
"Name:" = "Nombre:";
"No\nSelection" = "No\nSelección";
"Opened:" = "Abierto:";
"Owner:" = "Propietario:";
"Padding:" = "Relleno:";
"Path:" = "Ruta:";
"Permission:" = "Permisos:";
"Physical:" = "Físico:";
"Play" = "Reproducir";
"Preview" = "Vista previa";
"Resolved:" = "Resuelto:";
"Sample Rate:" = "Radio de muestreo:";
"Selection:" = "Selección:";
"Size:" = "Tamaño:";
"Spotlight Metadata" = "Metadatos de Spotlight";
"Title:" = "Título:";
"Track" = "Pista";
"Type:" = "Tipo:";
"Version:" = "Versión:";
"Volume:" = "Volumen:";
"Year" = "Año";
"data:" = "dato:";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Audio:" = "Audio:";
"CRC:" = "CRC:";
"MP3:" = "MP3:";
"Original:" = "Original:";
"UTI:" = "UTI:";
"rsrc:" = "rsrc:";
